<?php
    include 'controllers/header.php';
?>

    <!-- الرئيسيه -->
    <div class="main-home">
        <div class="container">
            <div class="search-tab">
                <a href="index.php" class="main-page">الرئيسيه <span>&gt;</span></a>
                <a href="courses.php" class="main-heading">المكتبه <span>&gt;</span></a>
                <a href="#" class="sub-main-page">الاقناع والتأثير</a>
            </div>
        </div>
    </div>
    <!-- الرئيسيه -->

    <div class="convincing">
        <div class="container-fluid">
            <div class="row">
                <div class="col-sm-5">
                    <div class="right-side-bg">
                        <img src="images/025.png" alt="">
                    </div>
                </div>
                <div class="col-sm-5">
                    <div class="left-side-words">
                        <p>
                            تسعى مهارات النجاح للتنمية البشرية لتقديم خدمات تدريبية واستشارية ذات جودة عالية ، ومن أهم الخدمات التي يطيب لنا تقديمها للمدربين والمراكز التدريبية خدمة شراء المحتوى العلمي للحقائب التدريبية . 
                            ونقصد بالمحتوى العلمي للحقائب التدريبية كافة المحتويات العلمية والتدريبية المساندة لتقديم المادة العملية للحقيبة التدريبية . 
                            حيث قامت مؤسسة مهارات النجاح للتنمية البشرية باستقطاب فريق علمي متخصص في إعداد الحقائب التدريبية وفق منهجية علمية ومعايير علمية ، وقد راعينا في تصميم الحقيبة التدريبية سمات مجتمعاتنا العربية وأن تكون المحتويات ممتعة ومفيدة وأن تشمل المحتويات العلمية للحقائب التدريبية المواد العلمية التالية :</p>
                    </div>
                    <ul class="case-description">
                        <li class="col-sm-6">توصيف الحقيبة التدريبية</li>
                        <li class="col-sm-6">دليل المتدرب </li>
                        <li class="col-sm-6">المادة الاثرائية</li>
                        <li class="col-sm-6">دليل التمارين والأنشطة</li>
                        <li class="col-sm-6">العرض التقديمي للحقيبة التدريبية</li>
                        <li class="col-sm-6">النماذج التنظيمية</li>
                        <li class="col-sm-6">دليل المدرب</li>
                    </ul>
                </div> 
            </div>
        </div>
        <div class="container">
            <div class="order-the-case">
                <p>ويتم مراجعة هذه الحقائب التدريبية بشكل دوري ، وتحديث إصدارتها مع كل تطور في مجالها العلمي حيث يقوم فريق مهارات النجاح للتنمية البشرية بتزويد المشتري للحقيبة التدريبية بهذه التحديثات بشكل دوري ومجاني .
                    و لضمان الجودة في عملية بيع الحقائب التدريبية قمنا بأتمتة هذه العملية بشكل كامل ، حيث تتم الإجراءات بشكل إلكتروني وسري عبر البريد الإلكتروني للمشتري . 
                    وقمنا بإعداد دليل إجرائي لعملية شراء الحقائب التدريبية يحوي حقوق واجبات المشتري وآليات شراء الحقيبة التدريبية وطرق التواصل والتحديث للمحتويات العلمية . 
                    و يمكنكم مشاهدة هذه الدليل من خلال الضغط على الرابط التالي : دليل إجراءات شراء الحقائب التدريبية .

                    للاتصال وللاستفسار عن الخدمة : فضلا لا تتردد بالاتصال باخصائي حقائب تدريبية عبر الهاتف المحمول : 00966581811810 ، كما يكنك مراسلتنا عبر خدمة اتصل بنا (اضغط هنا)</p>
            </div>
            <div class="order-linking text-center">
                <a href="payment.php">طلب شراء الحقيبه</a>
            </div>
        </div>
    </div>
    

<?php
    include 'controllers/footer.php';
?>
    